<?php
	include('parts/header.php');
?>
<div class="breadcrumb-wrap">
	<ol id="breadcrumb" class="breadcrumb-product">
		<li>
			<a href="#">
				<i class="fa fa-home" aria-hidden="true"></i>
				<span class="sr-only">Главная</span>
			</a>
		</li>
		<li class="current">
			<a href="#">Вопросы и ответы</a>
		</li>
	</ol>
</div>
<div class="faq-wrap">
	<h2 class="faq-title">Самые популярные вопросы</h2>
	<div class="order">
		<h3 class="icon order-icon">ЗАКАЗ</h3>
		<ul>
			<li>
				<p class="filter-header">
					Как оформить заказ?  
				</p>
				<div  class="filter-body ">
					<p>
						Для того чтобы сделать заказ выберите понравившийся товар и нажмите кнопку "Купить". Найдите в правом верхнем углу иконку корзины (картинку с бумажным пакетом) и перейдите по ней.
						</p>	
						<p>
						Там вы увидите полный список выбранных вами товаров. Если вы с ним согласны, нажмите кнопку “Оформить заказ”.
					</p>
				</div>
			</li>
			<li>
				<p class="filter-header">
					Как изменить заказ?  
				</p>
				<div  class="filter-body ">
					<p>
						Все необходимые изменения можно внести только в неоплаченный заказ. Если вы заметили неточности в заказе после его подтверждения, но до его оплаты, обратитесь к нам по адресу: sales@pradam.com с пометкой о необходимости внесения изменений в заказ или совершите звонок по любому из телефонов указанных в разделе "Контакты" Наши менеджеры удалят ваш старый заказ, и вы сможете оформить новый, учитывая все необходимые изменения.
					</p>	
				</div>
			</li>
			<li>
				<p class="filter-header">
					Как сделать дозаказ?  
				</p>
				<div  class="filter-body ">
					<p>
						После оформления заказа на указанный адрес электронной почты приходит счет за ваш заказ с реквизитами для оплаты или указанием выбора оплаты наложенным платежом.
					</p>
				</div>

			</li>
			<li>
				<p class="filter-header">
					Я оформил(а) заказ, но мне не перезвонили  
				</p>
				<div  class="filter-body ">
					<p>
						Совершить заказ на сайте. Для объединения заказа совершенного раннее и дозаказа просьба связаться по любому из телефонов указанных в разделе "Контакты" и написать нам на почту sales@jeans-story.com с пометкой о необходимости объединения заказов.
					</p>
					<p>
						Также на указанный при регистрации телефон приходит SMS с номером заказа и суммой к оплате. Это и является подтверждением заказа, перезванивать Вам нет необходимости.
					</p>
					<p>
						Если в письме, которое пришло вам на электронную почту, всё указано правильно, вы можете оплачивать свой заказ или ждать его получения при выборе наложенного платежа.
					</p>
				</div>
			</li>
			<li>
				<p class="filter-header">
					Можно ли купить товар в розницу? 
				</p>
				<div  class="filter-body ">
					<p>
						Вы можете обратиться к организатору Совместных Покупок (СП) нашего магазина +38 096 567 87 22 и договориться о всех подробностях.
					</p>
				</div>
			</li>
			<li>
				<p class="filter-header">
					Где можно увидеть размерную сетку? 
				</p>
				<div  class="filter-body ">
					<p>
						Вы сможете посмотреть размерную сетку нажав на ссылку "Размерная сетка".( кликабельная ссылка). В карточке каждого товара Вы можете увидеть ее же, где внутри описаны параметры всех размеров.
					</p>
				</div>
			</li>
			<li>
				<p class="filter-header">
					Как можно отсортировать товар по брендам, размерам, странам?
				</p>
				<div  class="filter-body ">
					<p>
						Сортировку по размерной сетке, бренду и стране производителя можно сделать выбрав интересующий параметр фильтра в категории товара. Фильтра расположены слева от ленты товаров.
					</p>
				</div>
			</li>
		</ul>
	</div>
	<div class="payment">
		<h3 class="icon payment-icon">ОПЛАТА</h3>
		<ul>
			<li>
				<p class="filter-header">
					Как получить счет для оплаты заказа?  
				</p>
				<div  class="filter-body ">
					<p>
						После оформления заказа на нашем сайте, вы получите письмо на указанный при регистрации e-mail, в котором будут все необходимые реквизиты.
						</p>	
				</div>
			</li>
			<li>
				<p class="filter-header">
					Как сообщить об оплате? 
				</p>
				<div  class="filter-body ">
					<p>
						После оплаты совершенного заказа необходимо написать смс сообщение на номер 0800.... с указанием номера заказа, фамилии и суммы.
						</p>	
				</div>
			</li>
			<li>
				<p class="filter-header">
					Как оплатить заказ из других стран? 
				</p>
				<div  class="filter-body ">
					<p>
						Вам доступны денежные переводы Contact, MoneyGram и Unistream. Все необходимые реквизиты приходят к вам на почту после подтверждения заказа. Перевод делается в $.
						</p>	
				</div>
			</li>
			<li>
				<p class="filter-header">
					Как оплатить заказ без комиссии? 
				</p>
				<div  class="filter-body ">
					<p>
						При выборе оплаты картой Приват Банка процент комиссии банка учтен в формировании полной цены заказа и выделен отдельной строкой.
					</p>
					<p>
						При выборе оплаты наложенным платежом процент комиссии транспортных компаний за перевод денег может колебаться от 1% до 3%.
					</p>
					<p>
						В случае с самовывозом Вы сможете оплатить заказ без комиссии.
					</p>	
				</div>
			</li>
			<li>
				<p class="filter-header">
					Как быстро дойдет моя оплата? 
				</p>
				<div  class="filter-body ">
					<p>
						Для Украины. При оплате заказа на карту Приват Банка мы можем получить их как моментально, так и до 3-ех банковских дней. 3 дня нормативный срок декларируемый банком. Как правило это происходит в течении 15 минут.
					</p>
					<p>
						Для других стран. Время поступления оплаты зависит от компании денежных переводов, которую Вы выбрали. Как правило это от моментальных до 3-4 дней перевода.
					</p>	
				</div>
			</li>
		</ul>
	</div>
	<div class="delivery">
		<h3 class="icon delivery-icon">ДОСТАВКА</h3>
		<ul>
			<li>
				<p class="filter-header">
					Где отследить движение груза? 
				</p>
				<div  class="filter-body ">
					<p>
						Отследить движение груза вы можете на сайте транспортной компании при помощи трека.
						Украина. Новая почта https://novaposhta.ua/ru/tracking
						Ин-тайм http://www.intime.ua/ttn/
					</p>	
				</div>
			</li>
			<li>
				<p class="filter-header">
					Как быстро происходит сборка заказа?
				</p>
				<div  class="filter-body ">
					<p>
						Если Вы совершили заказ до 6-ти часов утра то он будет собран в этот же день. Если заказ сделан после 6-ти часов утра, то он будет собран на следующий день. Исключение пятница. В этот день заказы не собираются.
					</p>	
				</div>
			</li>
			<li>
				<p class="filter-header">
					Кто договаривается с проводником при отправке Поездом?
				</p>
				<div  class="filter-body ">
					<p>
						Во избежание спорных ситуаций договоренность с проводником на отправку груза Поездом берете Вы лично. После чего отправляете все данные на sales@jeans-story.com нашим менеджерам с указанием контактов проводника.
					</p>	
				</div>
			</li>
			<li>
				<p class="filter-header">
					Мне пришел не весь товар, что делать?
				</p>
				<div  class="filter-body ">
					<p>
						Деньги за не высланные вещи остаются на вашем балансе с учетом оплаченной доставки за них. Вы можете учесть эти денежные средства в вашем новом заказе или связаться с менеджером и договориться о возврате денежных средств на банковскую карту.
					</p>	
				</div>
			</li>
			<li>
				<p class="filter-header">
					Можно ли договориться о своей доставке?
				</p>
				<div  class="filter-body ">
					<p>
						Если при оформлении заказа Вы не находите способ доставки, удовлетворяющий ваши требования, мы можем воспользоваться той, что предлагаете вы. Убедитесь, что предложенный вами способ осуществим из Одессы! Чтоб внести этот способ доставки в ваш заказ, свяжитесь с менеджерами.
					</p>	
				</div>
			</li>
			<li>
				<p class="filter-header">
					Возможно ли забрать товар со склада самостоятельно?
				</p>
				<div  class="filter-body ">
					<p>
						Нет, к сожалению. Мы отправляем товар посредством транспортных компаний. Подробно об условиях отправки Вы сможете ознакомиться в разделе "Доставка".
					</p>	
				</div>
			</li>
		</ul>
	</div>
</div>

<?php
	include('parts/footer.php');
?>